export const data = [
  {
    id: 1,
    question: 'Какая планета Солнечной системы является самой большой?',
    options: [
      {
        a: 'Марс',
        b: 'Юпитер',
        c: 'Земля',
        d: 'Венера',
      },
    ],
    user_answer: []
  },
  {
    id: 2,
    question: 'Какая из следующих планет не имеет естественных спутников?',
    options: [
      {
        a: 'Земля',
        b: 'Марс',
        c: 'Юпитер',
        d: 'Сатурн',
      },
    ],
    user_answer: []
  },
  {
    id: 3,
    question: 'Что такое экваториальный карандаш?',
    options: [
      {
        a: 'Ракета, запущенная вдоль экватора Земли',
        b: 'Спутник, орбита которого проходит через экватор Земли',
        c: 'Устройство для изучения магнитных полей на экваторе',
        d: 'Объект космического мусора, оставленный на экваторе Земли',
      },
    ],
    user_answer: []
  },
  {
    id: 4,
    question: 'Что такое тёмная материя и почему она важна в астрофизике?',
    options: [
      {
        a: 'Ракета, запущенная вдоль экватора Земли',
        b: 'Спутник, орбита которого проходит через экватор Земли',
        c: 'Устройство для изучения магнитных полей на экваторе',
        d: 'Объект космического мусора, оставленный на экваторе Земли',
      },
    ],
    user_answer: []
  },
];
