export const data = {
  totalQuestions: 4,
  questions: [
    {
      question: 'Какая планета Солнечной системы является самой большой?',
      options: ['Марс','Юпитер','Земля','Венера'],
      type: 'radio',
    },
    {
      question: 'Какая из следующих планет не имеет естественных спутников?',
      options: ['Земля','Марс','Юпитер','Сатурн'],
      type: 'radio',
    },
    {
      question: 'Вопрос с двемя ответами',
      options: ['1','2','3','4'],
      type: 'checkbox',
    },
    {
      question: 'Вопрос с полеввом вода',
      type: 'textarea',
    },
    {
      question: 'Какая планета Солнечной системы является самой большой?',
      options: ['Марс','Юпитер','Земля','Венера'],
      type: 'radio',
    },
    {
      question: 'Вопрос с двемя ответами',
      options: ['1','2','3','4'],
      type: 'checkbox',
    },
  ]
}
